# -*- coding: UTF-8 -*-

### 设备常量参数模块，初始化各个常量 ###
##################################################################################
### 数据库参数 ###
# 数据库名称
DB = 0
# 数据库链接地址
DB_HOST = 'www.kolue.com'
# 数据库端口
DB_PORT = 6379
# 数据库登录密码
DB_PWD = ''

### Mysql参数 ###
# 数据库名称
MYSQL_HOST = '123.207.14.40'
# 数据库用户
MYSQL_USER = 'onebel'
# 数据库密码
MYSQL_PWD = ''
# 数据库名称
MYSQL_DB = 'onebel'
# 数据库端口
MYSQL_PORT = '3306'

##################################################################################
### 风控参数 ###
# IP过期时间

